DICT_PRODUCT_ID = {
    "13300695111": "[명령하지마라] 20수 반팔티 086-DMT",
    "13228241770": "[김동현]기능성 판팔티 300-ACT",
    "13227888471": "[테토남]20수 반팔티 086-DMT",
    "13219809317": "기능성 카라 반팔티 302-ADP",
    "13201077479": "32수 반팔티 083-BBT",
    "12713829754": "쭈리 후드 집업 217-MLZ",
    "12514098147": "기모 오버핏 후드 집업 273-BFZ",
    "12339632497": "기모 오버핏 후드 272-BFH",
    "12334370212": "쭈리 후드 216-MLH",
    "12305233385": "17수 면 긴팔 티셔츠",
    "12177601607": "기능성 긴팔티 304-ALT",
    "12026510008": "17수 오버핏 반팔티 113-BCV",
    "12017882504": "기능성 판팔티 300-ACT",
    "12016880708": "맨투맨",
    "12011344917": "20수 반팔티 086-DMT",
    "12006277439": "드라이 레이어드 폴로셔츠 339-AYP",
    "11932073213": "17수 반팔티 085-CVT",
}

TOMS_KOREA_ID = "TK5221"
TOMS_KOREA_PW = "jjunsmart123"

